{
  "baseline": "Pour la performance de vos meetings",
  "button.try": "Essayez-moi!",
  "login.register": "Login/Enregistrement",
  "how.work": "Comment ça marche",
  "how.work.definition": "Meeting Review booste et synthétise toutes vos réunions pour les rendre utiles pour de vrai",
  "Choose": "Choisissez",
  "Choose.message": "Choisissez le format de votre réunion, que cela s'agisse d'un Sprint review ou de votre réunion d'équipe hebdomadaire",
  "Put your ideas": "Posez vos idées",
  "ideas.message": "Posez vos idées en direct, de source anonyme ou non, pour obtenir une vision globale",
  "Get the report": "Obtenez le compte rendu",
  "report.message": "Obtenez le rapport de votre réunion pour organiser les prochaines actions à effectuer",
  "Share": "Partagez",
  "share.message": "Partagez vos rapports de réunion avec des personnes et invitez-les à se joindre aux prochaines rencontres!",
  "Why this tool?": "Mais pour quelle raison cet outil existe?",
  "why.message.1": "Les réunions font partie de notre vie et peuvent être efficaces mais aussi très inutiles.",
  "why.message.2": "Meeting review est là pour tout arranger",
  "Executive": "Executif",
  "executive.message": "J'aimerais pouvoir avoir à chaque fois la meilleure façon de gérer une réunion. Avoir le temps de la préparer et de synchroniser les participants sur le sujet du jour. C'est vraiment difficile de faire en sorte que les gens se concentrent en même temps.",
  "Project Manager": "Chef de projet",
  "manager.message": "Je déteste avoir des réunions vraiment intéressantes et de perdre la plupart des informations obtenues par la suite. J'ai besoin de tout noter afin de pouvoir organiser mes prochaines actions.",
  "Developer": "Développeur",
  "developer.message": "J'ai besoin de coder et de faire fonctionner les choses. Mon but est d'avoir les réunions les plus courtes et les plus efficaces pour se concentrer ensuite sur ce qui est vraiment important: faire avancer les choses.",
  "Here is": "Voici",
  "Your Journey": "Votre Voyage",
  "Use it for free": "Utilisez-le gratuitement",
  "free.message": "enregistré ou non, vous pouvez l'utiliser gratuitement et inviter vos collègues à rejoindre vos meetings.",
  "Pay for more": "Payez pour plus",
  "pay.message": "Payer 7 €/mois pour garder toutes vos reviews, les rechercher et les utiliser pour toujours!",
  "contact.need.us": "Besoin de nous contacter?",
  "happy.message": "Nous serions ravis de vous aider!",
  "Contact Us": "Contactez Nous",
  "Home": "Page d'accueil",
  "About Us": "Qui nous sommes",
  "Help and Support": "Aide et Support",
  "Terms &amp; Conditions": "Termes & Conditions",
  "Cancel Account": "Fermer mon compte",
  "Latest News": "Dernières actualités",
  "Follow us on": "Suivez-nous sur",
  "quote1": "\"Nous utilisons ces réunions pour apprendre les uns des autres et faire plus, plutôt que pour éviter les erreurs ou approuver les décisions.\" - Netflix",
  "quote2": "\"Règle de deux pizza: Ne jamais avoir une réunion où deux pizzas ne pourraient pas nourrir le groupe entier.\" - Amazon",
  "quote3": "\"Il n'est pas impoli de partir, il est impoli de faire rester quelqu'un et de lui faire perdre son temps.\" - Elon Musk",
  "quote4": "\"Chaque personne devrait donner son avis, sinon elles ne devraient pas être là.\" - Google"
}