{
  "baseline": "For successful meetings",
  "button.try": "Try me!",
  "login.register": "Login/Register",
  "how.work": "how it works",
  "how.work.definition": "Meeting Review boosts and synthesizes all your meetings for making them useful for real",
  "Choose": "Choose",
  "Choose.message": "Choose your meeting review whether it is a Sprint review or your team weekly meeting",
  "Put your ideas": "Put your ideas",
  "ideas.message": "Put your ideas in live anonymously or not to get the big picture",
  "Get the report": "Get the report",
  "report.message": "Get a full meeting report to organise the next steps to make things work",
  "Share": "Share",
  "share.message": "Share your meeting reports with people and invite them to join future huddles!",
  "Why this tool?": "Why this tool?",
  "why.message.1": "Meetings are part of our life and can be efficient but also very useless.",
  "why.message.2": "Meeting review is here to fix it!",
  "Executive": "Executive",
  "executive.message": "I wish I could have every time the best way to handle a meeting. Having time to prepare it and to synchronize the players around the day topic. It's really difficult to make people focus at the same time.",
  "Project Manager": "Project Manager",
  "manager.message": "I hate having really interesting meetings and loosing most of the outputs afterward. I need to track everything in a way I can organize my next actions.",
  "Developer": "Developer",
  "developer.message": "I need to code and to make things work. My goal is to have the shortest and most efficient meetings to focus afterward on what is really important: to get things done.",
  "Here is": "Here is",
  "Your Journey": "Your Journey",
  "Use it for free": "Use it for free",
  "free.message": "registered or not, you can use it for free and invite your co-workers to join your reviews.",
  "Pay for more": "Pay for more",
  "pay.message": "Pay for 7$/month to keep all your reviews, search them and use them forever!",
  "contact.need.us": "Need to contact us?",
  "happy.message": "We would be really happy to help you!",
  "Contact Us": "Contact Us",
  "Home": "Home",
  "About Us": "About Us",
  "Help and Support": "Help and Support",
  "Terms &amp; Conditions": "Terms & Conditions",
  "Cancel Account": "Cancel Account",
  "Latest News": "Latest News",
  "Follow us on": "Follow us on",
  "quote1": "\"We use these meetings to learn from each other and get more done, rather than to prevent errors or approve decisions.\" - Netflix",
  "quote2": "\"two pizza rule : Never have a meeting where two pizzas couldn't feed the entire group.\" - Amazon",
  "quote3": "\"It is not rude to leave, it is rude to make someone stay and waste their time.\" - Elon Musk",
  "quote4": "\"Every person should give input, otherwise they shouldn't be there.\" - Google"
}