{
  "baseline": "Para reuniones exitosas",
  "button.try": "Pruébame!",
  "login.register": "Inicio/Registar",
  "how.work": "Como funciona",
  "how.work.definition": "Meeting Review aumenta y sintetiza todas sus reuniones para hacerlas útiles para la realidad",
  "Choose": "Selecciona",
  "Choose.message": "Elija el tipo de su reunión, ya sea un Sprint review o la reunión de su equipo semanal",
  "Put your ideas": "Pon tus ideas",
  "ideas.message": "Pon tus ideas en vivo de forma anónima o no para obtener una visión global",
  "Get the report": "Obtener el informe",
  "report.message": "Obtenga un informe completo de la reunión para organizar los próximos pasos para que las cosas funcionen",
  "Share": "Comparta",
  "share.message": "¡Comparta los informes de su reunión con personas e invítelos a unirse a futuras reuniones!",
  "Why this tool?": "Por qué esta herramienta?",
  "why.message.1": "Las reuniones son parte de nuestra vida y pueden ser eficientes, pero también muy inútiles.",
  "why.message.2": "¡La revisión de la reunión está aquí para arreglarlo!",
  "Executive": "Executivo",
  "executive.message": "Ojalá pudiera tener cada vez la mejor manera de manejar una reunión. Tener tiempo para prepararlo y sincronizar a los jugadores en torno al tema del día. Es realmente difícil hacer que la gente se enfoque al mismo tiempo.",
  "Project Manager": "Gerente de proyecto",
  "manager.message": "Odio tener reuniones realmente interesantes y perder la mayoría de las salidas después. Necesito rastrear todo de una manera que pueda organizar mis próximas acciones.",
  "Developer": "Desarrollador",
  "developer.message": "Necesito codificar y hacer que las cosas funcionen. Mi objetivo es tener las reuniones más cortas y más eficientes para centrarme después en lo que es realmente importante: hacer las cosas.",
  "Here is": "Eso es",
  "Your Journey": "Su Viaje",
  "Use it for free": "Úselo gratis",
  "free.message": "registrado o no, puede usarlo gratis e invitar a sus compañeros de trabajo a unirse a sus comentarios.",
  "Pay for more": "Pague por más",
  "pay.message": "¡Pague 7 $ / mes para mantener todas sus críticas, buscarlas y usarlas para siempre!",
  "contact.need.us": "¿Necesitas contactarnos?",
  "happy.message": "¡Estaremos realmente felices de ayudarte!",
  "Contact Us": "Contáctenos",
  "Home": "Página de inicio",
  "About Us": "Sobre nosotros",
  "Help and Support": "Ayuda y apoyo",
  "Terms &amp; Conditions": "Términos & Condiciones",
  "Cancel Account": "Cancelar cuenta",
  "Latest News": "Últimas noticias",
  "Follow us on": "Siga con nosotros",
  "quote1": "\"Usamos estas reuniones para aprender unos de otros y hacer más cosas, en lugar de prevenir errores o aprobar decisiones.\" - Netflix",
  "quote2": "\"Regla de dos pizzas: nunca tener una reunión donde dos pizzas no puedan alimentar a todo el grupo.\" - Amazon",
  "quote3": "\"No es grosero irse, es grosero hacer que alguien se quede y pierda el tiempo.\" - Elon Musk",
  "quote4": "\"Cada persona debe dar su opinión, de lo contrario no deberían estar allí.\" - Google"
}